Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=413_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Kokoushuone Násti (isompi)
smn: Čuákkimviste Násti (stuárráb)

source: Kokoustila Násti (pohjakuvassa Kokoustila 2, isompi tila) soveltuu ryhmätyötilaksi tai pienten kokousten tarpeisiin.
smn: Čuákkimviste Násti (vuáđusárgusist Čuákkimviste 2, stuárráb viste) heivee juávkkupargotilen teikâ uccâ čuákkimij táárboid.

source: Kokoustila Násti sijaitsee keskuksen ensimmäisessä kerroksessa, kokousaulan yhteydessä.
smn: Čuákkimviste Násti lii kuávdáá vuossâmuu keerdist, čuákkimaula ohtâvuođâst.

source: Kokoustila Nástin suuresta lasiseinästä on upea näkymä Juutuanjoelle ja Inarijärvelle.
smn: Čuákkimviste Násti stuorrâ lasâseeini čoođâ lii fiijnâ uáinus Juvduujuuhân já Aanaarjáávrán.

source: Kokoustila Násti on yhdistettävissä pienempään, 10 hengen kokoustila Silbaan, jolloin saadaan tilaa 25 henkilölle (50 m2).
smn: Čuákkimviste Násti puáhtá ovtâstittiđ ucceeb, 10 ulmuu čuákkimviste Silban, kuás finnee saje 25 ulmui (50 m2).

source: Násti on pohjoissaamea ja tarkoittaa tähteä.
smn: Násti lii tavesämikielâ já tot meerhâš tääsni.

source: Pinta-ala: 30 m2 (n. 5,5 m x 5,5 m)
smn: Vijđodâh: 30 m2 (n. 5,5 m x 5,5 m)

source: Luokkamuodossa: 15 henkilölle
smn: Luokkahäämist: 15 ulmui

source: Diplomaattimuodossa: 15 henkilölle
smn: Diplomaathäämist: 15 ulmui

source: U-muodossa: 15 henkilölle
smn: U-häämist: 15 ulmui

source: Teatterimuodossa: 20 henkilölle
smn: Teatterhäämist: 20 ulmui

source: * Dataprojektori 2500, 16:9
smn: TEKNIIK JÁ PIERGÂSEH

source: * Blueray-soitin
smn: * Blueray-čuojânâs

source: * Fläppitaulu
smn: * Lostâdâhtavlu

source: * Kalusteet: kokouspöydät ja kokoustuolit 15 henkilölle, minikeittiövarustus (keraaminen liesi, vesipiste, astianpesukone, jääkaappi).
smn: * Kálvudâh: čuákkimpeevdih já čuákkimstoovlih 15 ulmui, sieminkievkkân (keraamisâš hellá, čääci, tiskámmaašin, jieŋâskäppi).

source: ERILLISTILAUKSESTA / LISÄMAKSUSTA:
smn: SIERÂTIILÁÁMIST / LASEMÁÁVSUST:

source: * Kokoustarjoilut l ue lisää.
smn: * Čuákkimfaalâdmeh. Luuvâ lase.

source: MUUTA HUOMIOITAVAA:
smn: ERES VUOTÂNVÄLDIM:

source: Kokoustilassa anniskeluoikeudet.
smn: Čuákkimvisteest juvâstâhvyebdimvuoigâdvuođah.

source: Alla olevassa pohjakuvassa Kokoustila 2=Násti.
smn: Vuáđukooveest vyelni Čuákkimviste 2=Násti.

source: Kokoustila 1=Silba.
smn: Čuákkimviste 1=Silba.

source: Kokoustila 1+2 yhdistettynä = Silbanásti.
smn: Čuákkimviste 1+2 ovtâstittum = Silbanásti.

source: Kokoustilaan saatavilla ruokailupalveluja etukäteistilauksesta.
smn: Čuákkimviistán finnimnáál purâdempalvâlusâid muuneeld tiiláámáin.
